{
    "binds": [
        "⡴⠑⡄⠀⠀⠀⠀⠀⠀⠀ ⣀⣀⣤⣤⣤⣀⡀\n⠸⡇⠀⠿⡀⠀⠀⠀⣀⡴⢿⣿⣿⣿⣿⣿⣿⣿⣷⣦⡀\n⠀⠀⠀⠀⠑⢄⣠⠾⠁⣀⣄⡈⠙⣿⣿⣿⣿⣿⣿⣿⣿⣆\n⠀⠀⠀⠀⢀⡀⠁⠀⠀⠈⠙⠛⠂⠈⣿⣿⣿⣿⣿⠿⡿⢿⣆\n⠀⠀⠀⢀⡾⣁⣀⠀⠴⠂⠙⣗⡀⠀⢻⣿⣿⠭⢤⣴⣦⣤⣹⠀⠀⠀⢀⢴⣶⣆\n⠀⠀⢀⣾⣿⣿⣿⣷⣮⣽⣾⣿⣥⣴⣿⣿⡿⢂⠔⢚⡿⢿⣿⣦⣴⣾⠸⣼⡿\n⠀⢀⡞⠁⠙⠻⠿⠟⠉⠀⠛⢹⣿⣿⣿⣿⣿⣌⢤⣼⣿⣾⣿⡟⠉\n⠀⣾⣷⣶⠇⠀⠀⣤⣄⣀⡀⠈⠻⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⡇\n⠀⠉⠈⠉⠀⠀⢦⡈⢻⣿⣿⣿⣶⣶⣶⣶⣤⣽⡹⣿⣿⣿⣿⡇\n⠀⠀⠀⠀⠀⠀⠀⠉⠲⣽⡻⢿⣿⣿⣿⣿⣿⣿⣷⣜⣿⣿⣿⡇\n⠀⠀ ⠀⠀⠀⠀⠀⢸⣿⣿⣷⣶⣮⣭⣽⣿⣿⣿⣿⣿⣿⣿⠇\n⠀⠀⠀⠀⠀⠀⣀⣀⣈⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⠇\n⠀⠀⠀⠀⠀⠀⢿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿\nYOU HAVE BEEN VISITED BY SOMEBODY!!",
        "leoooo: cabros no me tiren la uber que me pongo nervioso",
        "rdw. wirr0rdd: callao malo qlo",
        "MISTICALL STAR :  quien es lmao",
        "GLaDOS Fan: mi mama es admin",
        "diegorexs8 :  chibolo pacman conchatumadre",
        "rdw wir0rddddddddddd : ready malos qls porfa",
        "MoonLight : callate dison ql te crei maquna y ni a motor llegai",
        "Knil: robar un hat es lo mismo que robar un auto",
        "rocky : se me callo la pantalla",
        "che spy: entro malizio",
        "pene. Indi : NA SI TE DIGO ES COMO EN EL CINE, NUNCA GANAN LSO MALOS",
        "Verdugo.onion : que me taunteai unskilled qleao pasao al acra",
        "santa: malo puro mge",
        "< Klay : mi proposito en la vida es wanearme con los malos culiaos",
        "juan : a casita",
        "gon : oda soy gom",
        "gon : JAJA WENA WENA WENA",
        "gon: almot",
        "santah : lesos qls se calman",
        "chofa: te voi a enseñar a ser umilde",
        "rdw rage : preguntale al gon que se siente ser el 2do mejor spy y ahora ser el 2do en ugc :> ",
        "Klay: el segundon por segunda vez tendra una segunda medalla de segundo lugar",
        "Prid3 : pego como 20 meatshots y ninguno registra ",
        "[bw] Noisemaker : progeria aqui progeria alla, un progeria te saludara ",
        "Sonny : tu eri un pro... geria ",
        "Carlitohs : se armo el manbo",
        "LexTrew : por que no me registran los svs en este sv",
        "ShiuPewPew : me lo pego antes de que se vallara",
        "santah : me da impotencia esta wea men",
        ">>: PERO SI ERI MALO WEON",
        "titoh: buenos maestro buen discipulo. si son arto mejores que mi sigue pidienles ayuda y creando topics llorando",
        "cTe - Dark: para jugar bien tf2 necesito borrar el porno",
        "cTe. BeikeN: te molesta saber que la tengo grande :c",
        "cTe. CerberusDog: todos tenemos 12 anos",
        "cTe. [W]hisky : estoy tan hot que a mi pyro le sale humo",
        "cTe. DarKsito: chupenmeelwanafle",
        "cTe. 'BeikeN* : oe weon te hay culeao un gato? , chillan mas que la chucha :$",
        "[W]hiskey: Estoy ensayando para una presentación de villancicos",
        "lxg. gon: a mi me gusta todo el pico",
        "gon: MALO CONCHETUMARE WANERO CULIAO, TE VEO TE VOY A SACAR LA CONCHAGRANDETUMARE MARICON DE MIERDA, YA ESTAY ADVERTIDO PLASTA CULIA, TE TIRASTE.....TE LO ADVERTI WEON, TE LO ADVERTI PERO ME OBLIGASTE CONCHETUMARE...WANERO CULIAO NO MAS!",
        "MeGa_KiLL.|BcG|: ese wn jugaba habbo por algo tiene tanta skill",
        "eme .|BcG| : hay momentos para ver porno pero un hl no me parece la mejor situacion",
        "' SnOoLk ᶠᶸᶜᵏᵧₒᵤ!: ese wn es wanero master",
        "Morris: Hola soy Morris, el pyro invisible mudo, espero que lo pases bien *bip*",
        "ricardo14 : disculpa mi ignorancia que chucha son los hats",
        "THzit0 : you guys from chile such homo",
        "JD1. Remistofeles: en mis tiempos... nos pajeabamos con nubeluz.",
        "eSour Pelagraas^^!:  perdon nunca emos jugado en ezte mapa ezpero musho respeto, nadien lo tenia",
        "Pyro21: a la persona que le pase lo mismo que me paso a mi tambien  la ayudare tambien  como me paso a mi mismo.",
        "knil: cuando sea admin del foro los baneare a todos en especial al drako y al rorro",
        "p&s Cepo : tom araya tiene pura pinta de gasfiter, de esos que entregan gas",
        "oX Kubr!ck : como decia jesus en la sinagoga el que no tenga pelo, que arroje la primera peineta",
        "p&s Kubr!ck: PAPA! manyaana viene una amiga a la casa... PA' QUE NO ANDI EN PELOTA",
        "(TEAM) PwN.- Malakai* : [P-REC] Definitivamente, gane solo",
        "chiquiturri: nah ese weon no es naa al lao mio",
        "Kubr!ck.onion: verdu waton qleao, cuando valla a santiago te llevo sus macdonals para la ansiedad !!",
        "cA. leess? #northen l1ght : ta mas trancao que verdugo haciendo caca",
        "Verdugo.onion : me compré una hamburguesa mastodonte wn",
	"DEAD Sobalopithecus :  ahi estan los resultados de jugar competitivo",
	"Wonka: bindot culiao que se cree",
	"carluwu: una señora me vió jugando cuphead en el metro\ndijo que eran bonitos los monitos\nvieja culia que se cree"
    ]
}
